{
  "format": "0.2.0",
  "sessions": [
    {
      "key": "WUEWW-2019-500",
      "start": "2019-04-06T09:00:00+02:00",
      "end": "2019-04-06T18:00:00+02:00",
      "host": {
        "name": "Mayflower GmbH",
        "infotext": "Unsere Kunden bewältigen die drängendsten Herausforderungen auf ihren Märkten. Mayflower unterstützt hier mit individueller IT-Technologie, Um-die-Ecke-Denken und maßgeschneiderter Beratung für passgenaue Lösungen."
      },
      "title": "Developer Camp",
      "location": {
        "name": "Neue Universität Würzburg\nSanderring 2\n97070 Würzburg",
        "lat": 49.788017,
        "lng": 9.935524
      },
      "description": {
        "short": "Das Developer Camp ist ein Barcamp für Softwareentwickler. Organisiert von Softwareentwicklern. ",
        "long": "Bereits zum vierten Mal findet das Developer Camp statt, ein Barcamp für Softwareentwickler. Organisiert von Softwareentwicklern. \n\nWir coden, hacken und tauschen uns im Open-Space-Format aus und versorgen Dich mit allem, was Du für gute zwei Tage Barcamp benötigst. Ansonsten sind wir offen für alle Methoden und Technologien für eine moderne Webentwicklung. Ob PHP, NodeJS/JavaScript, Scala, Java, .NET, Mobile oder DevOps, Agile und Lean Start-up: Wir freuen uns, Entwickler aus unterschiedlichen Disziplinen zusammenzubringen."
      }
    },
    {
      "key": "WUEWW-2019-501",
      "start": "2019-04-06T09:00:00+02:00",
      "end": "2019-04-06T22:00:00+02:00",
      "host": {
        "name": "Mayflower GmbH",
        "infotext": "Unsere Kunden bewältigen die drängendsten Herausforderungen auf ihren Märkten. Mayflower unterstützt hier mit individueller IT-Technologie, Um-die-Ecke-Denken und maßgeschneiderter Beratung für passgenaue Lösungen."
      },
      "title": "DevCamp.create",
      "location": {
        "name": "Neue Universität Würzburg\nSanderring 2\n97070 Würzburg",
        "lat": 49.788017,
        "lng": 9.935524
      },
      "description": {
        "short": "Das DevCamp.create ist ein Barcamp von kreativen Köpfen für kreative Köpfe, das Usability, User Experience und das Design in den Mittelpunkt stellt.",
        "long": "DevCamp.create ist ein Barcamp von kreativen Köpfen für kreative Köpfe, die komplexe Projekte in einem kreativen Umfeld umsetzen und dabei die Usability, User Experience und das Design in den Mittelpunkt stellen wollen. Es findet im Rahmen des Developer Camps statt, einem Barcamp für Softwareentwickler. Organisiert von Softwareentwicklern."
      },
      "tags": [
        "Software Development",
        "UX/UI"
      ]
    },
    {
      "key": "WUEWW-2019-100",
      "start": "2019-04-02T08:00:00+02:00",
      "end": "2019-04-02T12:30:00+02:00",
      "host": {
        "name": "Stadtmarketing \"Würzburg macht Spaß“ e.V.",
        "infotext": "Das Stadtmarketing „Würzburg macht Spaß“ ist der starke Partner für Unternehmen: Wir vertreten deren Interessen, organisieren überregional bekannte Events wie Stadtfest oder Mantelsonntag und steigern mit unseren Projekten Bekanntheit und Sympathiewerte Würzburg"
      },
      "title": "Unternehmerfrühstück: Google-Tools für KmUs",
      "location": {
        "name": "Maritim Hotel Würzburg\nPleichertorstraße 5\n97070 Würzburg",
        "lat": 49.79831,
        "lng": 9.926096
      },
      "description": {
        "short": "Suchmaschinenoptimierung ist essentiell. Autor René Kress bietet Würzburger KMUs einen Workshop rund um Google.",
        "long": "Ein Unternehmen, welches in Google nicht auffindbar ist, existiert für viele potenzielle Kunden nicht. Google-Optimierung ist daher gerade für inhabergeführte Unternehmen esseziell. Der Berater und Autor René Kress bietet im Rahmen des „Würzburg macht Spaß“-Unternehmerfrühstücks kleinen und mittelständischen Unternehmen (KMUs) einen vierstündigen Workshop rund ums Google Konto: inkl. Google My Business, Google Search Console, Google Keyword Planer und ersten Schritten in der Suchmaschinenoptimierung."
      },
      "tags": [
        "Einsteiger"
      ]
    },
    {
      "key": "WUEWW-2019-101",
      "start": "2019-04-02T09:00:00+02:00",
      "end": "2019-04-02T12:00:00+02:00",
      "host": {
        "name": "Internet von Senioren für Senioren e.V.",
        "infotext": "Wir sind ein gemeinnütziger Verein mit ehrenamtlichen Helfern. Unser Ziel ist es, älteren interessierten Menschen mit angepassten Methoden und zu günstigen Bedingungen den Umgang mit Computer und Internet beizubringen."
      },
      "title": "Senioren*innen ans Netz",
      "location": {
        "name": "Caritas-Zentrum St.Thekla\nAm Ludwigkai 12\n97072 Würzburg       ",
        "lat": 49.781107,
        "lng": 9.930355
      },
      "description": {
        "short": "Nichts ist spannender als die Teilnahme an der weltweiten Vernetzung. Kommen Sie vorbei, keine Anmeldung erforderlich. \n",
        "long": "Nichts ist spannender als die Teilnahme an der weltweiten Vernetzung. Kommen Sie vorbei, keine Anmeldung erforderlich. \n"
      },
      "tags": [
        "Einsteiger"
      ]
    },
    {
      "key": "WUEWW-2019-102",
      "start": "2019-04-02T10:00:00+02:00",
      "end": "2019-04-02T12:00:00+02:00",
      "host": {
        "name": "UserMind GmbH",
        "infotext": "UserMind GmbH ist eine Agentur mit den Themenschwerpunkten Webentwicklung, Online Marketing und Conversion Optimierung. Als Full-Service-Dienstleister betreut die UserMind GmbH Unternehmen von der Planung und Umsetzung ihres Online-Auftrittes, über die Analyse einer bestehenden Online-Präsenz, bis hin zu effizienten Maßnahmen für mehr Reichweite sowie einen erfolgreichen Conversion-Optimierungs-Prozess. Mit Sitz in Rimpar agiert die UserMind GmbH hauptsächlich in Würzburg und Umgebung, aber auch deutschlandweit."
      },
      "title": "Conversion Optimierung",
      "location": {
        "name": "Innovations- und Gründerzentrum (IGZ) \nFriedrich-Bergius-Ring 15 \n97076 Würzburg",
        "lat": 49.803558,
        "lng": 9.998039
      },
      "description": {
        "long": "In diesem Vortrag zeigen wir, wie man Conversion Optimierung als mächtigen Hebel für eine zielgruppenspezifische Ansprache einsetzen kann und sollte. Weitere Infos demnächst.\n\n"
      }
    },
    {
      "key": "WUEWW-2019-103",
      "start": "2019-04-02T10:00:00+02:00",
      "end": null,
      "host": {
        "name": "Computy GmbH & Co. KG",
        "infotext": "Die Computy GmbH & Co. KG entwickelt seit über 15 Jahren Software für individuelle Anforderungen. Die Lösungen werden in enger Zusammenarbeit mit dem Kunden analysiert, definiert und umgesetzt: individuell, durchdacht, innovativ und sicher."
      },
      "title": "„Stadt Land Fluss“ für WebWorker",
      "location": {
        "name": "Computy GmbH & Co. KG\nAntonie-Werr-Str. 7\n97082 Würzburg",
        "lat": 49.795544,
        "lng": 9.910211
      },
      "description": {
        "short": "Web-Freaks treffen sich, um Spaß zu haben und gemeinsam über alte und aktuelle Themen zu diskutieren",
        "long": "Wenn ihr privat oder beruflich leidenschaftlich gerne Webseiten oder Web-Apps plant oder baut, werdet ihr euch bei uns unter Gleichgesinnten wohlfühlen. Wir unterhalten uns über längst veraltete Techniken genauso wie über ultramoderne, „geile Scheiße“. Kleine Games wie „Stadt, Land, Fluss“ - in einer Version für Web-Freaks - werden uns herausfordern und für viel Unterhaltung und interessanten Gesprächsstoff sorgen. Wer nicht gern spielt, schaut zu :-). Habt Spaß und genießt das Frühstück!"
      }
    },
    {
      "key": "WUEWW-2019-104",
      "start": "2019-04-02T12:00:00+02:00",
      "end": "2019-04-02T17:00:00+02:00",
      "host": {
        "name": "IHK Würzburg-Schweinfurt",
        "infotext": "Die IHK Würzburg-Schweinfurt ist Erstansprechpartner für Existenzgründer und Start-ups und bietet zahlreiche Unterstützungsangebote (Beratung, Qualifizierung, Mentorenprogramme, Netzwerkplattformen, Stellungnahmen etc.)."
      },
      "title": "Crowdfunding &\nAlternative Finance",
      "location": {
        "name": "IHK Würzburg-Schweinfurt\nHaus A\nRaum A-304\nMainaustraße 33-35\n97082 Würzburg ",
        "lat": 49.801331,
        "lng": 9.909114
      },
      "description": {
        "short": "In diesem Workshop bringen wir Crowdfunding als Möglichkeit zur Finanzierung unternehmerischer Entscheidungen näher.",
        "long": "Crowdfunding als moderner Weg, um neue und innovative Geschäftsideen der einzelne Projekte zu finanzieren, gewinnt zunehmend an Bedeutung. Die Idee dahinter: Mit Hilfe von Online-Plattformen finden Unternehmer und Investoren zusammen, um mittels kleiner Beiträge einzelne konkrete Projekte zu finanzieren und diese Realität werden zu lassen. Wir möchten Ihnen gerne das Instrument\nCrowdfunding als Möglichkeit zur Finanzierung unternehmerischer Entscheidungen näherbringen und laden Sie herzlich ein zu unserem Workshop."
      }
    },
    {
      "key": "WUEWW-2019-105",
      "start": "2019-04-02T13:00:00+02:00",
      "end": "2019-04-02T15:00:00+02:00",
      "host": {
        "name": "UserMind GmbH",
        "infotext": "UserMind GmbH ist eine Agentur mit den Themenschwerpunkten Webentwicklung, Online Marketing und Conversion Optimierung. Als Full-Service-Dienstleister betreut die UserMind GmbH Unternehmen von der Planung und Umsetzung ihres Online-Auftrittes, über die Analyse einer bestehenden Online-Präsenz, bis hin zu effizienten Maßnahmen für mehr Reichweite sowie einen erfolgreichen Conversion-Optimierungs-Prozess. Mit Sitz in Rimpar agiert die UserMind GmbH hauptsächlich in Würzburg und Umgebung, aber auch deutschlandweit."
      },
      "title": "WordPress: Gutenberg Editor",
      "location": {
        "name": "Innovations- und Gründerzentrum (IGZ) \nFriedrich-Bergius-Ring 15 \n97076 Würzburg",
        "lat": 49.803558,
        "lng": 9.998039
      },
      "description": {
        "short": "Phillip Groschup lädt Sie ein, den neuen Gutenberg-Editor kennenzulernen, welche Funktionen es gibt und wie Sie diesen auf Ihrer Website einsetzen können.",
        "long": "Editierst du noch, oder Gutenbergst du schon?\n\nNutzen Sie WordPress für Ihre Website? Dann haben Sie sicherlich schon auf WordPress 5.0 aktualisiert und den neuen „Gutenberg Editor“ gesehen.\nPhillip Groschup lädt Sie ein, den neuen Gutenberg Editor kennenzulernen und darüber zu diskutieren. Wir zeigen Ihnen die neuen Funktionen, was der neue Gutenberg gegenüber dem alten Editor anders macht und wie Sie diesen auf Ihrer Website einsetzen können.\n\nPhillip Groschup hat 2018 das WordCamp in Würzburg (Co-)Organisiert und ist seitdem aktiv in der WordPress-Community. Außerdem ist er Lehrbeauftragter für WordPress an der Fachhochschule Würzburg-Schweinfurt."
      },
      "tags": [
        "WordPress"
      ]
    },
    {
      "key": "WUEWW-2019-106",
      "start": "2019-04-02T14:00:00+02:00",
      "end": "2019-04-02T16:00:00+02:00",
      "host": {
        "name": "Kanzlei Jun",
        "infotext": "Wir sind Ihre spezialisierte Rechtsanwaltskanzlei für IT- und Wirtschaftsrecht.\n\n"
      },
      "title": "Rechtsprobleme mit KI lösen",
      "location": {
        "name": "JunIT | Kanzlei für IT- und Wirtschaftsrecht\nSalvatorstr. 21\n97074 Würzburg",
        "lat": 49.791984,
        "lng": 9.953852
      },
      "tags": [
        "KI"
      ]
    },
    {
      "key": "WUEWW-2019-107",
      "start": "2019-04-02T14:30:00+02:00",
      "end": null,
      "host": {
        "name": "ByteConsult GmbH"
      },
      "title": "Smart, digital, zukunftsfähig"
    },
    {
      "key": "WUEWW-2019-108",
      "start": "2019-04-02T15:30:00+02:00",
      "end": "2019-04-02T16:30:00+02:00",
      "host": {
        "name": "Generationen-Zentrum Matthias Ehrenfried e. V.",
        "infotext": "Das Generationen-Zentrum Matthias Ehrenfried e.V. ist ein katholisches Bildungs- und Begegnungszentrum und gehört der Diözesan- und Landesarbeitsgemeinschaft für katholische Erwachsenenbildung an. Unser Haus im Herzen der Stadt lädt Menschen ein, die sich bilden wollen oder Räume der Begegnung suchen. Ziel ist es, dem gesellschaftlichen Trend der Vereinsamung entgegenzuwirken.\n\n"
      },
      "title": "Technik-Sprechstunde",
      "location": {
        "name": "Generationen-Zentrum Matthias Ehrenfried e. V.\nKolpingstr. 11\n97070 Würzburg",
        "lat": 49.796731,
        "lng": 9.932841
      },
      "description": {
        "short": "Technik-Sprechstunde: Schüler helfen Ihnen im Umgang mit Smartphone, Tablet oder Laptop.",
        "long": "Schüler helfen Ihnen im Umgang mit Smartphone, Tablet oder Laptop. Sie zeigen, wie man Ordnung am PC schafft, z. B. Dateien speichert, Verzeichnisse anlegt, beantworten Fragen zum Schreiben und Verschönern eines Dokuments, etwa eines Briefs, Einladung mit einem Textverarbeitungsprogramm, und helfen dabei, sich im Internet zu orientieren und E-Mails zu verschicken.\n\nSie haben ein neues Mobiltelefon und haben zur Nutzung mehr Fragen als Antworten? Ganz egal, ob Sie Fragen zur Anwendung oder einfach nur zu den vielen verschiedenen Funktionen der Handys oder Smartphones haben, wir helfen Ihnen gerne weiter und erklären Ihnen Schritt für Schritt Ihr Handy, Smartphone, Digitalkamera oder Navigationsgerät.\n\nAnsprechpartner: SchülerInnen des Riemenschneider Gymnasiums Würzburg\n\nTeilnahme kostenfrei – Spende erbeten! / Anmeldung erforderlich!"
      },
      "tags": [
        "Einsteiger"
      ]
    },
    {
      "key": "WUEWW-2019-109",
      "start": "2019-04-02T16:00:00+02:00",
      "end": "2019-04-02T20:00:00+02:00",
      "host": {
        "name": "Mayflower GmbH",
        "infotext": "Unsere Kunden bewältigen die drängendsten Herausforderungen auf ihren Märkten. Mayflower unterstützt hier mit individueller IT-Technologie, Um-die-Ecke-Denken und maßgeschneiderter Beratung für passgenaue Lösungen."
      },
      "title": "Agile UG Special",
      "location": {
        "name": "Mayflower GmbH\nLandsteinerstr. 4\n97074 Würzburg",
        "lat": 49.787811,
        "lng": 9.968068
      },
      "tags": [
        "Agil"
      ]
    },
    {
      "key": "WUEWW-2019-110",
      "start": "2019-04-02T16:00:00+02:00",
      "end": "2019-04-02T18:00:00+02:00",
      "host": {
        "name": "iWelt AG",
        "infotext": "Als modernes Dienstleistungsunternehmen bietet die iWelt AG maßgeschneiderte und zukunftsweisende Lösungen in den Bereichen Internet- und Informationstechnologie."
      },
      "title": "IT-Sicherheit",
      "location": {
        "name": "iWelt AG\nMainparkring 4\n97246 Eibelstadt",
        "lat": 49.732625,
        "lng": 9.990641
      }
    },
    {
      "key": "WUEWW-2019-111",
      "start": "2019-04-02T16:00:00+02:00",
      "end": "2019-04-02T18:00:00+02:00",
      "host": {
        "name": "KIM Krick Interactive Media GmbH ",
        "infotext": "Lokal, digital, erfolgreich! Mit maßgeschneiderten Lösungen bringen wir unseren Kunden Kunden. Egal ob Google AdWords-Kampagnen, On- und Offline-Werbung in lokalen Verzeichnissen oder die Erstellung Ihrer Webseite."
      },
      "title": "Online-Marketing",
      "location": {
        "name": "iWelt AG\nMainparkring 4\n97246 Eibelstadt",
        "lat": 49.732625,
        "lng": 9.990641
      }
    },
    {
      "key": "WUEWW-2019-112",
      "start": "2019-04-02T16:00:00+02:00",
      "end": "2019-04-02T18:00:00+02:00",
      "host": {
        "name": "krick.com GmbH + Co. KG",
        "infotext": "Lokal, digital, erfolgreich! Mit maßgeschneiderten Lösungen bringen wir unseren Kunden Kunden. Egal ob Google AdWords-Kampagnen, On- und Offline-Werbung in lokalen Verzeichnissen oder die Erstellung Ihrer Webseite."
      },
      "title": "Tipps für Ihre Online-Präsenz",
      "location": {
        "name": "iWelt AG\nMainparkring 4\n97246 Eibelstadt",
        "lat": 49.732625,
        "lng": 9.990641
      }
    },
    {
      "key": "WUEWW-2019-113",
      "start": "2019-04-02T16:00:00+02:00",
      "end": "2019-04-02T18:00:00+02:00",
      "host": {
        "name": "Vogel Communications Group"
      },
      "title": "Digitale Transformation im Mittelstand",
      "location": {
        "name": "Vogel Campus\nSchreinerei in der Vogel Gründerwerkstatt",
        "lat": 49.795136,
        "lng": 9.900767
      },
      "description": {
        "short": "Das Fachmedium \"Next Industry\" lädt zur Diskussion: Digitale Transformation im Mittelstand - was geht? Mit Branchenexperten und Exponanten.",
        "long": "Das Fachmedium „Next Industry“ lädt zur Diskussion: Digitale Transformation im Mittelstand – was geht? Mit Branchenexperten und Exponanten.\n\nEintritt frei, Anmeldung erbeten unter christine.bausenwein@vogel.de"
      }
    },
    {
      "key": "WUEWW-2019-114",
      "start": "2019-04-02T16:00:00+02:00",
      "end": "2019-04-02T19:00:00+02:00",
      "host": {
        "name": "Lehrstuhl für BWL und Wirtschaftsinformatik der Universität Würzburg",
        "infotext": "Prof. Winkelmann ist international anerkannter Experte für ERP-Systeme und Betreiber des größten Podcasts über Unternehmenssoftware www.erp-podcast.de. Dieser Workshop wird im Rahmen des EU-geförderten Forschungstransferprojekts Prompt@NET angeboten."
      },
      "title": "IT-gestütztes Management",
      "location": {
        "name": "Pekingsaal (02.002)\nJosef-Stangl-Platz 2 (Alte IHK)\n97070 Würzburg",
        "lat": 49.790173,
        "lng": 9.935553
      },
      "description": {
        "short": "Erhalten Sie Einblicke in das größte Labor für betriebswirtschaftliche Software Deutschlands",
        "long": "Erhalten Sie Einblicke in die moderne, IT-gestützte Unternehmenssteuerung und lernen Sie Unterschiede und Trends (Cloud, Open-Source, Künstliche Intelligenz) mehrerer betriebswirtschaftlicher Software-Lösungen kennen. Weitere Infos: www.erp-labs.de"
      }
    },
    {
      "key": "WUEWW-2019-115",
      "start": "2019-04-02T17:00:00+02:00",
      "end": "2019-04-02T21:00:00+02:00",
      "host": {
        "name": "scoutbee GmbH",
        "infotext": "scoutbee is a German startup specializing in AI-backed procurement solutions. Founded in 2015, scoutbee offers its clients an extensive data-driven global sourcing platform where fitting suppliers can be found and evaluated effortlessly."
      },
      "title": "Deep Dive into NLP with PyTorch",
      "location": {
        "name": "Gründerwerkstatt \nMax-Planck-Straße 7/9\n97082 Würzburg",
        "lat": 49.795136,
        "lng": 9.900767
      },
      "description": {
        "short": "This workshop gives insights into recent developments in deep learning based Natural Language Processing.",
        "long": "In this tutorial, we will move a little bit beyond the standard topics and try to give you some deeper insights into recent developments in the field of deep learning based Natural Language Processing.\n\nThe first part of the workshop will be an introduction into the dynamic deep learning library PyTorch. We will point out the advantages and explain the key steps for building a basic model. In the second part, we will present and implement a select, more advanced architecture and apply it to a real-world data set.\n\nRequirements:\nThe participants are not required to be familiar with PyTorch, but a good knowledge of NLP and Python is recommended. We will provide access to a server with notebooks containing the model code, so only a laptop is needed. The course will be in English."
      },
      "tags": [
        "KI"
      ]
    },
    {
      "key": "WUEWW-2019-116",
      "start": "2019-04-02T17:00:00+02:00",
      "end": null,
      "host": {
        "name": "FHWS ",
        "infotext": "Die Hochschule für angewandte Wissenschaften Würzburg-Schweinfurt, kurz FHWS, ist mit über 9.300 eingeschriebenen Studierenden und ca. 200 Professorinnen und Professoren eine der größten Hochschulen für angewandte Wissenschaften in Bayern. Die zehn Fakultäten der FHWS bieten über 40 Bachelor- und Masterstudiengänge an."
      },
      "title": "Von Bots und Robots",
      "location": {
        "name": "FHWS\nFIW\nSanderheinrichsleitenweg 20\n97074 Würzburg",
        "lat": 49.777391,
        "lng": 9.96224
      },
      "description": {
        "long": "Von Bots und Robots – das neue Level an Automatisierung.  \n\nAls Referenten sind unter anderem Prof. Dr. Eric Hilgendorf von der Forschungsstelle RobotRecht an der Uni Würzburg, Prof. Dr. Christian Bachmeir vom Forschungsprojekt „Wartungsdrohnen“ dabei. Weitere Details folgen."
      }
    },
    {
      "key": "WUEWW-2019-117",
      "start": "2019-04-02T18:00:00+02:00",
      "end": null,
      "host": {
        "name": "Mediengruppe Main-Post",
        "infotext": "Wir, die Mediengruppe Main-Post, sind einer der bedeutendsten Mediendienstleister Mainfrankens. Zu unserem Produktportfolio gehören regionale Tageszeitungen, Anzeigenblätter, vielfältige Printmedien sowie eine ganze Reihe digitaler Angebote."
      },
      "title": "Instawalk Druckzentrum"
    },
    {
      "key": "WUEWW-2019-118",
      "start": "2019-04-02T18:30:00+02:00",
      "end": null,
      "host": {
        "name": "VINTIN GmbH",
        "infotext": "Wir sind eines der führenden IT-Häuser in DACH für Cloud, IT-Security & Systems sowie Netzwerktechnik und Rechenzentrum. Unser Consulting Team, die „Wolkenmacher“, berät Unternehmen rund um Digital Business Transformation und Cloud Innovation.\n\n"
      },
      "title": "Fahrplan Digital Transformation",
      "location": {
        "name": "VINTIN GmbH\nFelix-Wankel-Straße 4\n97526 Sennfeld",
        "lat": 50.035777,
        "lng": 10.244117
      },
      "description": {
        "short": "Fahrplan Digital Transformation: diese Schritte zählen! Am 2. April bei VINTIN, 18h30 in Schweinfurt",
        "long": "VINTIN CTO Christoph Waschkau und Digital Transformation Strategist Jakob Rinkewitz stellen den aus 5 Säulen bestehenden VINTIN-Fahrplan für Digitalisierungsprojekte vor – eine exklusive Überraschung steht für alle Teilnehmer bereit!"
      },
      "tags": [
        "Digitale Transformation"
      ]
    },
    {
      "key": "WUEWW-2019-119",
      "start": "2019-04-02T19:00:00+02:00",
      "end": null,
      "host": {
        "name": "Thomas-Dehler-Stiftung"
      },
      "title": "Digitales Vergessen - unser gutes Recht?"
    },
    {
      "key": "WUEWW-2019-200",
      "start": "2019-04-03T09:30:00+02:00",
      "end": "2019-04-03T17:00:00+02:00",
      "host": {
        "name": "IHK Würzburg-Schweinfurt",
        "infotext": "Die IHK Würzburg-Schweinfurt ist Erstansprechpartner für Existenzgründer und Start-ups und bietet zahlreiche Unterstützungsangebote (Beratung, Qualifizierung, Mentorenprogramme, Netzwerkplattformen, Stellungnahmen etc.)."
      },
      "title": "Sprechtag zur Websitegestaltung, ",
      "location": {
        "name": "IHK Würzburg-Schweinfurt\nMainaustraße 33-35\n97082 Würzburg ",
        "lat": 49.801331,
        "lng": 9.909114
      },
      "description": {
        "short": "In unseren kostenfreien Informationsgesprächen prüfen wir Websites und Online-Shops kostenlos auf verschiedene Aspekte.",
        "long": "Gutes Online-Marketing beginnt mit der Optimierung des Web-Auftritts: Kleine Dinge, große Wirkung!\n\nAm Sprechtag prüfen wir Ihre Websites bzw. Online-Shops kostenlos hinsichtlich:\n\n• Layout\n• Design\n• Navigation\n• Inhalt / Content\n• Zielgruppenansprache\n• Rechtliche Aspekte\n• Technische Aspekte\n• Suchmaschinentauglichkeit\n• Barrierefreiheit\n• Datenschutz\n\nAlle Informationsgespräche finden in Form von Einzelgesprächen statt, Dauer ca. 45 bis 60 Minuten.\n\nAnmeldung: per E-Mail oder über www.wuerzburg.ihk.de/wsc."
      }
    },
    {
      "key": "WUEWW-2019-201",
      "start": "2019-04-03T09:30:00+02:00",
      "end": "2019-04-03T12:00:00+02:00",
      "host": {
        "name": "lauterbach kreativbetreuung e.K.",
        "infotext": "Die lauterbach kreativbetreuung e.K. ist eine Marketingagentur für auffällige, authentische Kommunikation. Ihr Leistungsspektrum vereint Design, Strategie und Events unter einem Dach. So kann jedes Detail perfekt aufeinander abgestimmt werden."
      },
      "title": "Historygram Frühstück",
      "location": {
        "name": "Gaststätte Martinz\nMartinstraße 21\n97070 Würzburg",
        "lat": 49.794326,
        "lng": 9.932284
      },
      "description": {
        "short": "Wie würden Channels der Prominenz von damals heute wohl aussehen? Im Workshop finden wir's heraus!",
        "long": "Conrad Röntgen, Balthasar Neumann, Josef Neckermann – wie würde Würzburgs Prominenz von damals Ihre Social Media Präsenz heute wohl gestalten? In unserem Workshop analysieren wir die Trends der sozialen Medien und schaffen den Influencern von früher eine Präsenz im heutigen Instagram. Schritt für Schritt kreieren wir Content und geben den Profilen eine eigene Corporate Identity. Am Beispiel der „Influencer“ wird dabei klar, wie aus einem einzelnen Channel eine Marke wird."
      }
    },
    {
      "key": "WUEWW-2019-202",
      "start": "2019-04-03T11:00:00+02:00",
      "end": "2019-04-03T20:00:00+02:00",
      "host": {
        "name": "FLYERALARM GmbH",
        "infotext": "FLYERALARM zählt zu den führenden Online-Druckereien Europas im B2B-Bereich und ist eines der größten deutschen E-Commerce-Unternehmen. Seit 2002 zeigen die Würzburger Printspezialisten, wie smart die Bestellung und Produktion von Druckprodukten sein kann."
      },
      "title": "MainXchange",
      "location": {
        "name": "Vogel Convention Center Würzburg\nMax-Planck-Straße 7/9\n97082 Würzburg",
        "lat": 49.795136,
        "lng": 9.900767
      },
      "description": {
        "short": "Die MainXchange ist Treffpunkt für Experten, Macher und Kreative in digitalen Technologien",
        "long": "Die MainXchange ist Treffpunkt für Experten, Macher und Kreative in digitalen Technologien – ein Rahmen zur Diskussion über die neuesten Trends und deren Anwendung. Hier treffen sich Digitalpioniere, um die Welt von morgen zu gestalten. Es gibt wieder vier Tracks: E-Commerce, Business 4.0, Software Engineering, DevOps."
      },
      "tags": [
        "DevOps",
        "E-Commerce",
        "Software Development"
      ]
    },
    {
      "key": "WUEWW-2019-203",
      "start": "2019-04-03T13:30:00+02:00",
      "end": "2019-04-03T16:30:00+02:00",
      "host": {
        "name": "Internet von Senioren für Senioren e.V.",
        "infotext": "Wir sind ein gemeinnütziger Verein mit ehrenamtlichen Helfern. Unser Ziel ist es, älteren interessierten Menschen mit angepassten Methoden und zu günstigen Bedingungen den Umgang mit Computer und Internet beizubringen."
      },
      "title": "Senioren*innen ans Netz",
      "location": {
        "name": "Caritas-Zentrum St.Thekla, Am Ludwigkai 12, 97072 Würzburg       ",
        "lat": 49.781107,
        "lng": 9.930355
      },
      "description": {
        "short": "Nichts ist spannender als die Teilnahme an der weltweiten Vernetzung. Kommen Sie vorbei, keine Anmeldung erforderlich. \n",
        "long": "Nichts ist spannender als die Teilnahme an der weltweiten Vernetzung. Kommen Sie vorbei, keine Anmeldung erforderlich. \n"
      },
      "tags": [
        "Einsteiger"
      ]
    },
    {
      "key": "WUEWW-2019-204",
      "start": "2019-04-03T14:00:00+02:00",
      "end": "2019-04-03T16:00:00+02:00",
      "host": {
        "name": "Kanzlei Jun",
        "infotext": "Wir sind Ihre spezialisierte Rechtsanwaltskanzlei für IT- und Wirtschaftsrecht.\n\n"
      },
      "title": "DSGVO: War die Panik berechtigt? \n(Maßnahmen auf dem Prüfstand)",
      "location": {
        "name": "JunIT | Kanzlei für IT- und Wirtschaftsrecht\nSalvatorstr. 21\n97074 Würzburg",
        "lat": 49.791984,
        "lng": 9.953852
      },
      "description": {
        "short": "DSGVO: War die Panik berechtigt? Wir stellen die verschiedenen Maßnahmen auf den Prüfstand. "
      }
    },
    {
      "key": "WUEWW-2019-205",
      "start": "2019-04-03T14:00:00+02:00",
      "end": null,
      "host": {
        "name": "Würzburger Medienscouts ",
        "infotext": "Wir sind Software-Hersteller von Websystemen, Apps, Redaktions- und Content Management Systeme. Kunden wie Audi, Porsche, aber auch der Schweizer Kaffeemaschinenhersteller JURA, die KUKA Roboter GmbH und die STIFTUNG WARENTEST nutzen unsere Software-Lösungen."
      },
      "title": "AR – Advantages of Being a Programmer",
      "location": {
        "name": "Noxum GmbH\nBeethovenstraße 5 Eingang A – 3. Stock\n97070 Würzburg",
        "lat": 49.797576,
        "lng": 9.949834
      },
      "description": {
        "short": "„Augmented Reality and Advantages of Being a Programmer“ – eine Veranstaltung in Kooperation mit dem Stadtjugendring Würzburg und den Würzburger Medienscouts."
      }
    },
    {
      "key": "WUEWW-2019-210",
      "start": "2019-04-03T15:00:00+02:00",
      "end": "2019-04-03T18:00:00+02:00",
      "host": {
        "name": "Internet von Senioren für Senioren e.V.",
        "infotext": "Wir sind ein gemeinnütziger Verein mit ehrenamtlichen Helfern. Unser Ziel ist es, älteren interessierten Menschen mit angepassten Methoden und zu günstigen Bedingungen den Umgang mit Computer und Internet beizubringen."
      },
      "title": "Internet von Senioren für Senioren",
      "location": {
        "name": "Bücherei im Bahnhof\nBahnhofstr. 11\n97209 Veitshöchheim",
        "lat": 49.83139,
        "lng": 9.875907
      },
      "description": {
        "short": "Navigation im Internet mit Smartphone & Tablet."
      },
      "tags": [
        "Einsteiger"
      ]
    },
    {
      "key": "WUEWW-2019-206",
      "start": "2019-04-03T16:00:00+02:00",
      "end": null,
      "host": {
        "name": "hümmer kommunikation",
        "infotext": "Meine Vision ist es, nachhaltig öffentliche Aufmerksamkeit für meine Kundinnen und Kunden herzustellen. Meine Philosophie ist es, Kommunikation ehrlich zu betreiben: Nur, wenn ich wirklich hinter Projekten, Ideen, Produkten stehe, möchte und kann ich diese glaubhaft kommunizieren."
      },
      "title": "ASSOZIAL!\nOhne soziale Medien fehlt was.",
      "description": {
        "short": "ASSOZIAL! Ohne soziale Medien fehlt was."
      },
      "tags": [
        "Social Media"
      ]
    },
    {
      "key": "WUEWW-2019-207",
      "start": "2019-04-03T16:00:00+02:00",
      "end": "2019-04-03T19:00:00+02:00",
      "host": {
        "name": "Sparkasse Mainfranken Würzburg",
        "infotext": "Die Sparkasse Mainfranken Würzburg betreibt als Sparkasse das Universalbankgeschäft. Sie wies im Geschäftsjahr 2016 eine Bilanzsumme von 8,084 Mrd. Euro aus und verfügte über Kundeneinlagen von 6,661 Mrd. Euro. Sie unterhält 127 Filialen/SB-Standorte und beschäftigt 1.694 Mitarbeiter."
      },
      "title": "Ihre Sparkasse digital!",
      "location": {
        "name": "Sparkasse Mainfranken Würzburg\nHofstraße 7-9\n97070 Würzburg",
        "lat": 49.79319,
        "lng": 9.9287
      },
      "description": {
        "short": "Wie verändert sich eine Bank bzw. die Beratung in der Bank im Zeitalter der Digitalisierung?",
        "long": "Wie verändert sich eine Bank bzw. die Beratung in der Bank im Zeitalter der Digitalisierung? Welche neuen Medien nutzen wir und unsere Kunden, um die Finanzgeschäfte zu erledigen, und welchen Einfluss hat dies auf das Arbeiten in der Sparkasse? Antworten gibt’s am 03.04.2019 in der Sparkasse Mainfranken Würzburg!"
      },
      "tags": [
        "Digitalisierung"
      ]
    },
    {
      "key": "WUEWW-2019-208",
      "start": "2019-04-03T17:00:00+02:00",
      "end": "2019-04-03T19:00:00+02:00",
      "host": {
        "name": "WITTENSTEIN SE",
        "infotext": "Die WITTENSTEIN SE entwickelt kundenspezifische Produkte, Systeme und Lösungen für hochdynamische Bewegung, präziseste Positionierung und intelligente Vernetzung in der mechatronischen Antriebstechnik. \n \nIm Zentrum unserer Forschungs- und Entwicklungsaktivitäten steht die digitale Transformation, die Entwicklung von smarten Produkten und Services und einer smarten Produktion mit Hilfe von Softwareentwicklung, Datenanalyse und Sensorik.\n"
      },
      "title": "<Boarding the digit@l Train>",
      "location": {
        "name": "WITTENSTEIN SE\nInnovationsfabrik\nWalter-Wittenstein-Str. 1\n97999 Igersheim-Harthausen",
        "lat": 49.5341,
        "lng": 9.856375
      },
      "description": {
        "short": "Wir stellen die Weichen! Eine Reise von Design Thinking über agile Produktentwicklung bis hin zum digitalen Service.",
        "long": "Wir stellen die Weichen für die digitale Transformation bei WITTENSTEIN. Begleiten Sie uns auf eine Reise von Design Thinking über agile Produktentwicklung bis hin zum digitalen Service. \n \nWITTENSTEIN zeigt Ihnen praxisnah an verschiedenen Stationen wie die Digitalisierung das tägliche Geschäft des Maschinenbaus in Produktentwicklung und Fertigung beeinflusst. \n"
      },
      "tags": [
        "AI",
        "Digitale Transformation",
        "Digitalisierung",
        "Software Development"
      ]
    },
    {
      "key": "WUEWW-2019-209",
      "start": "2019-04-02T19:00:00+02:00",
      "end": null,
      "host": {
        "name": "Dr. Tristan Behrens (AI-Guru)",
        "infotext": "Tristan Behrens (AI Guru) ist KI-Experte und zertifizierter Yogalehrer. Sein Ziel ist, die frohe Kunde des Deep Learnings in die Welt zu tragen: Heute ist Künstliche Intelligenz etwas, was beinahe jeder machen kann. Und künstliche Intelligenz wird die Gesellschaft nachhaltig formen."
      },
      "title": "Deep-Learning Hands-On",
      "location": {
        "name": "ZDI Tower\nRottendorfer Str. 71\n97074 Würzburg",
        "lat": 49.790381,
        "lng": 9.968659
      },
      "description": {
        "short": "Wir bieten Deep-Learning Hands-On auf euren eigenen Rechnern. \n\n"
      },
      "tags": [
        "KI"
      ]
    },
    {
      "key": "WUEWW-2019-300",
      "start": "2019-04-04T09:00:00+02:00",
      "end": "2019-04-04T17:00:00+02:00",
      "host": {
        "name": "iTiZZiMO AG",
        "infotext": "Das im Jahr 2012 gegründete Softwareunternehmen iTiZZiMO AG aus Würzburg beschäftigt sich seit jeher mit der Umsetzung mobiler Applikationen für Smart Devices und deren Integration in bestehende IT-Landschaften."
      },
      "title": "Create business apps with Low-Code",
      "location": {
        "name": "iTiZZiMO AG\nNürnberger Str. 47A\n97076 Würzburg",
        "lat": 49.796938,
        "lng": 9.960413
      },
      "description": {
        "short": "Bei diesem Hackathon möchten wir interessierten IT-Experten das Thema Low-Code und deren Einsatzmöglichkeiten näher bringen.",
        "long": "Bei diesem Hackathon möchten wir interessierten IT-Experten das Thema Low-Code und deren Einsatzmöglichkeiten näher bringen.\n\nDie Teilnehmer werden dabei in den Prozess eingebunden und erhalten erste Berührungspunkte im Umgang mit einer Low-Code-Plattform. Am Ende des Tages soll jeder Teilnehmer selbst eine App nach Vorgabe erstellt haben."
      }
    },
    {
      "key": "WUEWW-2019-301",
      "start": "2019-04-04T10:00:00+02:00",
      "end": "2019-04-04T15:00:00+02:00",
      "host": {
        "name": "Forschungsgruppe „Business Enrichment“ \nLehrstuhl für BWL und Wirtschaftsinformatik Universität Würzburg \nProf. Dr. Axel Winkelmann.",
        "infotext": "Wir revolutionieren die BWL in Unternehmenssoftware, automatisieren die Unternehmensberatung und verbessern fundamental die operative Entscheidungsfindung in Unternehmen mit Hilfe von modernen Technologien im Kontext von Big Data und KI."
      },
      "title": " Hands on Artificial Intelligence",
      "location": {
        "name": "Pekingsaal (02.002)\nJosef-Stangl-Platz 2 (Alte IHK)\n97070 Würzburg",
        "lat": 49.790173,
        "lng": 9.935553
      },
      "description": {
        "short": "Einsatzmöglichkeiten der KI im Kontext von unternehmerischen Entscheidungen für IT-Enthusiasten",
        "long": "Kompaktworkshop für „Nerds“ zu Methoden der Unternehmenssteuerung mittels Auswertung von Unternehmensdaten und Zeitreihenanalysen auf Basis KI-basierter, automatischer Generierung von betriebswirtschaftlichen Gestaltungsempfehlungen."
      },
      "tags": [
        "KI"
      ]
    },
    {
      "key": "WUEWW-2019-302",
      "start": "2019-04-04T10:00:00+02:00",
      "end": "2019-04-04T12:00:00+02:00",
      "host": {
        "name": "Career Centre der Universität Würzburg",
        "infotext": "Das Career Centre der Universität Würzburg ist die Schnittstelle zwischen Uni und Berufswelt und unterstützt alle Studierenden bei der Vorbereitung auf den Berufeinstieg mit Beratungen, Vorträgen und Seminaren zu verschiedensten Schlüsselkompetenzen.\n\n"
      },
      "title": "Medienrecht im digitalen Alltag",
      "location": {
        "name": "Universität Würzburg\nCampus Hubland Süd\nZentrales Hörsaal- und Seminargebäude (Z6)\nRaum 0.002\nAm Hubland\n97074 Würzburg",
        "lat": 49.78385,
        "lng": 9.96864
      },
      "description": {
        "short": "Das Medienrecht wird für die private und öffentliche Information und Kommunikation in digitalen Medien immer wichtiger. Was man beachten muss.",
        "long": "Was muss ich auf Instagram als Werbung kennzeichnen und welche Vorgaben gibt es hierbei? Brauchen Let’s Player eine Rundfunklizenz?\n\nDies sind spannende Fragen zum Thema Medienrecht, das die private und öffentliche Information und Kommunikation regelt. Durch die fortschreitende Digitalisierung werden rechtliche Regelungen immer wichtiger und betreffen immer mehr Menschen. Der Vortrag berücksichtigt dabei Rechtsaspekte der neuen Datenschutzgrundverordnung und des neuen Medienstaatsvertrags und will euch einen Durchblick im digitalen Gesetzesdschungel geben. Nach dem Vortrag bleibt Zeit für eure Fragen und zum Diskutieren.\n\nReferent: Johannes Nehlsen, Universität Würzburg, Jurist im Rechenzentrum in der Stabsstelle IT-Recht, Lizenzmanagement, E-Procurement."
      }
    },
    {
      "key": "WUEWW-2019-303",
      "start": "2019-04-04T10:00:00+02:00",
      "end": null,
      "host": {
        "name": "snapADDY GmbH",
        "infotext": "Die snapADDY GmbH ist ein SaaS-Startup, das im Jahr 2015 gegründet wurde. Das junge Würzburger Unternehmen hat sich zum Ziel gesetzt, eine Software zu entwickeln, welche die Arbeit mit Leads enorm erleichtert und verbessert. Dazu werden verschiedene Bausteine entwickelt, die bei der Zusammenstellung von Leads und Prospects Unterstützung leisten."
      },
      "title": "Entwickler-Weißwurstfrühstück",
      "description": {
        "short": "snapADDY lädt zum Entwickler-Weißwurstfrühstück."
      }
    },
    {
      "key": "WUEWW-2019-304",
      "start": "2019-04-04T13:30:00+02:00",
      "end": "2019-04-04T16:30:00+02:00",
      "host": {
        "name": "Internet von Senioren für Senioren e.V.",
        "infotext": "Wir sind ein gemeinnütziger Verein mit ehrenamtlichen Helfern. Unser Ziel ist es, älteren interessierten Menschen mit angepassten Methoden und zu günstigen Bedingungen den Umgang mit Computer und Internet beizubringen."
      },
      "title": "Senioren*innen ans Netz",
      "location": {
        "name": "Caritas-Zentrum St.Thekla, Am Ludwigkai 12, 97072 Würzburg       ",
        "lat": 49.781107,
        "lng": 9.930355
      },
      "description": {
        "short": "Nichts ist spannender als die Teilnahme an der weltweiten Vernetzung. Kommen Sie vorbei, keine Anmeldung erforderlich. \n",
        "long": "Nichts ist spannender als die Teilnahme an der weltweiten Vernetzung. Kommen Sie vorbei, keine Anmeldung erforderlich. \n"
      },
      "tags": [
        "Einsteiger"
      ]
    },
    {
      "key": "WUEWW-2019-305",
      "start": "2019-04-04T14:00:00+02:00",
      "end": "2019-04-04T16:00:00+02:00",
      "host": {
        "name": "Online Rebellion",
        "infotext": "Die Online Rebellion ist als digitale Unternehmensberatung spezialisiert auf das umfassende Online Marketing von kleinen und mittelständischen Unternehmen im Bereich datengetriebenes Performance Marketing."
      },
      "title": "Full performance customer journey ",
      "location": {
        "name": "Online Rebellion\n\nSchweinfurter Str. 9\n97080 Würzburg",
        "lat": 49.799051,
        "lng": 9.94709
      },
      "description": {
        "short": "Online Marketing war gestern. Full performance customer journey, Digitalisierung ist heute. "
      }
    },
    {
      "key": "WUEWW-2019-306",
      "start": "2019-04-04T14:00:00+02:00",
      "end": null,
      "host": {
        "name": "TakeNet GmbH",
        "infotext": "Die Firma TAKENET GmbH ist Full-Service-Dienstleister. Wir bieten Lösungen im gesamten IT-Bereich an. Dazu gehören Infrastrukturprojekte, Soft- und Hardware-Lösungen, IT-Outsourcing und Sicherheit."
      },
      "title": "easy & secure mit SEPPmail",
      "location": {
        "name": "TakeNet GmbH\nAlfred-Nobel-Str. 20\n97080 Würzburg",
        "lat": 49.811562,
        "lng": 9.889329
      }
    },
    {
      "key": "WUEWW-2019-317",
      "start": "2019-04-04T14:00:00+02:00",
      "end": "2019-04-04T15:30:00+02:00",
      "host": {
        "name": "Würzburger Netzwerk zur Förderung der Medienkompetenz\n",
        "infotext": "Um die Digitale Teilhabe aller Bürgerinnen und Bürger von Würzburg zu fördern, haben sich mehrere Bildungsträger und soziale Einrichtungen aus Würzburg zu einen Netzwerk zusammengeschlossen. Beteiligt sind:\n\n* Stadtbücherei Würzburg\n* Volkshochschule Würzburg\n* Mehrgenerationenhaus „Matthias-Ehrenfried“\n* Rudolf-Alexander-Schröder Haus\n* Internetcafe „Von Senioren für Senioren“\n* AK 5 „Digitalisierung“ der Seniorenvertretung der Stadt Würzburg\n* Angestöpselt e.V. – Verein für Digitalkompetenz"
      },
      "title": "Digitaler Stammtisch für Ältere\n",
      "location": {
        "name": "Matthias-Ehrenfried-Haus\nKolpingstraße 11\n97070 Würzburg",
        "lat": 49.796731,
        "lng": 9.932841
      },
      "description": {
        "short": "Digitale Assistenten: Alexa, Siri und Co. werden immer beliebter. Wie können uns diese digitalen Heinzelmännchen im Alltag wirklich nutzen?\n\n",
        "long": "Digitale Assistenten: Alexa, Siri und Co. werden immer beliebter. Wie können uns diese digitalen Heinzelmännchen im Alltag wirklich nutzen?\n\n"
      }
    },
    {
      "key": "WUEWW-2019-307",
      "start": "2019-04-04T16:00:00+02:00",
      "end": null,
      "host": {
        "name": "rockenstein AG",
        "infotext": "Die rockenstein AG ist ein Internet-Service-Provider aus Würzburg und bietet Unternehmen seit über 25 Jahren individuelle und leistungsstarke Lösungen rund um ihre Kernkompetenzen Rechenzentren, globale Netzwerke, Cloud Services und IT-Management an."
      },
      "title": "Wissen, wo und wie Daten fließen",
      "location": {
        "name": "rockenstein AG\nOhmstraße 12\n97076 Würzburg",
        "lat": 49.801491,
        "lng": 9.975955
      },
      "description": {
        "short": "Bei uns erfahren Sie, welche Maßnahmen Sie in Sachen Datenschutz persönlich ergreifen können und was eine sichere Netzinfrastruktur leisten sollte.",
        "long": "Die Fragen „Wo liegen meine Daten eigentlich?“ und „Wie fließen diese Daten überhaupt?“ werden sowohl für private Nutzer als auch Unternehmen immer relevanter.\n\nDas Recht auf informationelle Selbstbestimmung, Datenskandale wie beispielsweise um Cambridge Analytica oder die Hackerangriffe auf private E-Mailkonten von Mitgliedern des Bundestages, zeigen wie wichtig es ist, nicht nur Zugriff und Kontrolle über die eigenen Daten zu haben, sondern diese auch bestmöglich zu schützen. Bei uns erfahren Sie, welche Maßnahmen Sie ganz persönlich ergreifen können und was eine sichere Netzinfrastruktur leisten sollte.\n\nNach dem Vortrag gibt es für interessierte Teilnehmer eine Besichtigung unserer Rechenzentren.\n\nDie Teilnehmerzahl ist begrenzt. Voranmeldung erforderlich. "
      },
      "tags": [
        "Datenschutz",
        "Digitalisierung",
        "Netzinfrastruktur"
      ]
    },
    {
      "key": "WUEWW-2019-308",
      "start": "2019-04-04T16:30:00+02:00",
      "end": "2019-04-04T18:00:00+02:00",
      "host": {
        "name": "IGZ Würzburg mit ZDI Mainfranken"
      },
      "title": "Digitalisierung im Gesundheitswesen",
      "location": {
        "name": "ZDI Mainfranken\nIdeenlabor\nRottendorfer Str. 71\n97074 Würzburg",
        "lat": 49.790381,
        "lng": 9.968659
      },
      "description": {
        "long": "Das IGZ bietet in Kooperation mit dem ZDI Mainfranken eine Veranstaltung mit dem Thema \"Digitalisierung im Gesundheitswesen\" an."
      },
      "tags": [
        "Digitalisierung"
      ]
    },
    {
      "key": "WUEWW-2019-309",
      "start": "2019-04-04T16:30:00+02:00",
      "end": "2019-04-04T18:00:00+02:00",
      "host": {
        "name": "eResearchTechnology GmbH",
        "infotext": "ERT is a global data and technology company that minimizes risk and uncertainty in clinical trials, so that the customers can move ahead quickly – and with confidence. We have nearly 50 years of combined clinical, therapeutic and regulatory experience as well as modern technology, design and process‑related insights."
      },
      "title": "Creating a living UI/UX StyleGuide",
      "location": {
        "name": "eResearchTechnology GmbH,\nSieboldstrasse 3,\n97230 Estenfeld",
        "lat": 49.8378,
        "lng": 10.008323
      },
      "description": {
        "short": "The path to create a living UI style guide for better UX and enabling a vibrant contributor forum.",
        "long": "As our web application landscape grew over time, the need of a company-wide, unified UI arose quickly. Our objectives were a convergent visual language, reusability and a central place for extensible information: A style guide. In this session we will give you an overview, what decisions were taken, how we started, outline pros and cons of a style guide, share experiences while rebranding and talk about our vision: a distributed project, where every team can contribute to a living style guide."
      },
      "tags": [
        "UX/UI"
      ]
    },
    {
      "key": "WUEWW-2019-310",
      "start": "2019-04-04T17:00:00+02:00",
      "end": null,
      "host": {
        "name": "IHK Würzburg-Schweinfurt",
        "infotext": "Die IHK Würzburg-Schweinfurt ist Erstansprechpartner für Existenzgründer und Start-ups und bietet zahlreiche Unterstützungsangebote (Beratung, Qualifizierung, Mentorenprogramme, Netzwerkplattformen, Stellungnahmen etc.).\n\n"
      },
      "title": "Keine Angst beim Gründen",
      "location": {
        "name": "IHK Würzburg-Schweinfurt\nMainaustraße 33-35\n97082 Würzburg ",
        "lat": 49.801331,
        "lng": 9.909114
      },
      "tags": [
        "Start-up"
      ]
    },
    {
      "key": "WUEWW-2019-311",
      "start": "2019-04-04T17:00:00+02:00",
      "end": "2019-04-04T20:00:00+02:00",
      "host": {
        "name": "FHWS + krick.com GmbH + Co. KG",
        "infotext": "Die Hochschule für angewandte Wissenschaften Würzburg-Schweinfurt, kurz FHWS, ist mit über 9.300 eingeschriebenen Studierenden und ca. 200 Professorinnen und Professoren eine der größten Hochschulen für angewandte Wissenschaften in Bayern. Die zehn Fakultäten der FHWS bieten über 40 Bachelor- und Masterstudiengänge an."
      },
      "title": "Homepage-Battle ",
      "location": {
        "name": "Hochschule für angewandte Wissenschaften Würzburg-Schweinfurt (FHWS)\nMünzstraße 12\n97070 Würzburg",
        "lat": 49.78753,
        "lng": 9.93262
      },
      "description": {
        "short": "Der Homepage-Battle-Workshop für Studenten bietet wieder attraktive Gewinne für die besten Teilnehmer.",
        "long": "Wir zeigen euch in einem kurzen Vortrag, worauf es bei einer guten Webseite ankommt, welche Tools im Einsatz sind und geben euch Tipps & Tricks. Danach seid ihr dran und erstellt in kleinen Gruppen eine Webseite nach vorgegebenen Kriterien. Ob Bäckerei, Mode-Unternehmen oder Friseurmeisterin – Ziel des Homepage-Battles ist es, die lokalen Größen Mainfankens attraktiv zu inszenieren. Am Ende prämieren wir die besten Website-Teams.\n\nVorkenntnisse sind nicht notwendig, eine gewisse „Online-Affinität“ ist aber hilfreich. Impressionen vom letzten Jahr sowie weitere Infos gibt es auf unserer Webseite."
      }
    },
    {
      "key": "WUEWW-2019-312",
      "start": "2019-04-04T17:00:00+02:00",
      "end": "2019-04-04T18:30:00+02:00",
      "host": {
        "name": "lauterbach kreativbetreuung e.K.",
        "infotext": "Die lauterbach kreativbetreuung e.K. ist eine Marketingagentur für auffällige, authentische Kommunikation. Ihr Leistungsspektrum vereint Design, Strategie und Events unter einem Dach. So kann jedes Detail perfekt aufeinander abgestimmt werden."
      },
      "title": "Wie tickt Würzburg auf Insta?",
      "location": {
        "name": "lauterbach kreativbetreuung e.K.\nBeethoven-Center 8.Stock\nBeethovenstraße 1a\n97080 Würzburg",
        "lat": 49.797763,
        "lng": 9.944532
      },
      "description": {
        "short": "WueHappy - Insights & Hintergründe zu einem der größten Würzburger Channels",
        "long": "Je mehr Follower, desto besser – oder? Auf Instagram geht es um so viel mehr als die Zahl oben im Profil. Es geht um Aufmerksamkeit, Effektivität und Reichweite. Es geht darum, den Content, auf die angestrebte Zielgruppe anzupassen. Vor allem geht es darum, einen Mehrwert zu schaffen, ohne die Ästhetik aus den Augen zu verlieren. Hier erfahren Sie Insights & Hintergründe zu einem der größten Würzburger Channels: WueHappy. Ein Kasten Feierabendbier steht bereit – Anmeldung erforderlich."
      },
      "tags": [
        "Social Media"
      ]
    },
    {
      "key": "WUEWW-2019-318",
      "start": "2019-04-04T17:00:00+02:00",
      "end": "2019-04-04T20:00:00+02:00",
      "host": {
        "name": "WITTENSTEIN SE\n",
        "infotext": "Die WITTENSTEIN SE entwickelt kundenspezifische Produkte, Systeme und Lösungen für hochdynamische Bewegung, präziseste Positionierung und intelligente Vernetzung in der mechatronischen Antriebstechnik. Im Zentrum unserer Forschungs- und Entwicklungsaktivitäten steht die digitale Transformation, die Entwicklung von smarten Produkten und Services und einer smarten Produktion mit Hilfe von Softwareentwicklung, Datenanalyse und Sensorik."
      },
      "title": "Digitale Ausbildungswelt von Morgen",
      "location": {
        "name": "WITTENSTEIN talent arena\nWalter-Wittenstein-Str. 1\n97999 Igersheim-Harthausen",
        "lat": 49.5341,
        "lng": 9.856375
      },
      "description": {
        "short": "Lernen Sie die digitale Ausbildungswelt der WITTENSTEIN SE kennen.",
        "long": "Lernen Sie die digitale Ausbildungswelt von WITTENSTEIN im Rahmen unseres Abend der Ausbildung kennen. Sammeln Sie Informationen aus erster Hand und nutzen Sie die persönlichen Gespräche mit unseren Ausbildern, Auszubildenden und dualen Studenten für den direkten Erfahrungsaustausch."
      },
      "tags": [
        "HR",
        "Einsteiger"
      ]
    },
    {
      "key": "WUEWW-2019-313",
      "start": "2019-04-04T17:30:00+02:00",
      "end": null,
      "host": {
        "name": "Patrick Hamacher, Lukas Kagerbauer, Ralf Thees"
      },
      "title": "Erfolg durch Personal Branding"
    },
    {
      "key": "WUEWW-2019-314",
      "start": "2019-04-04T18:00:00+02:00",
      "end": null,
      "host": {
        "name": "Andreas Pabst",
        "infotext": "Andreas ist als Digital Native quasi von kleinauf in der digitalen Welt unterwegs. Dabei stand für ihn von Beginn an die Softwareentwicklung im Vordergrund. Nach einigen Stationen in namhaften globalen Unternehmen und dutzenden Großprojekten lebt er die agilen Methoden sowie Netzwerken und ist bestens vertraut mit Projektmanagementaufgaben und lateralem Führen."
      },
      "title": "Digitalisierung, Effizienz & Faulheit",
      "description": {
        "short": "Faulheit ist in ein paar Jahren nichts Schlechtes mehr, ja sogar bitter nötig! Andreas Pabst stellt vor, wie wir faule Personen jetzt zu sehen haben.",
        "long": "Faulheit ist in ein paar Jahren nichts Schlechtes mehr, ja sogar bitter nötig! Wir sind bisweilen nur mit einer falschen Definition einer „faulen“ Person behaftet, denn faul ist nicht gleich faul. Andreas Pabst stellt in seinem Buch und Vortrag dar, wie wir faule Personen jetzt zu sehen haben. Denn faul ist nicht gleich faul, oder würden wir jemanden am Schreibtisch immer noch als faul bezeichnen, wenn er gerade über ein wichtiges Problem nachdenkt oder sogar Achtsamkeit betreibt?"
      },
      "tags": [
        "Digitalisierung"
      ]
    },
    {
      "key": "WUEWW-2019-315",
      "start": "2019-04-04T18:00:00+02:00",
      "end": "2019-04-04T20:00:00+02:00",
      "host": {
        "name": "eResearchTechnology GmbH",
        "infotext": "ERT is a global data and technology company that minimizes risk and uncertainty in clinical trials, so that the customers can move ahead quickly – and with confidence. We have nearly 50 years of combined clinical, therapeutic and regulatory experience as well as modern technology, design and process‑related insights."
      },
      "title": "DevOps for a Microservice Platform",
      "location": {
        "name": "eResearchTechnology GmbH\nSieboldstrasse 3\n97230 Estenfeld",
        "lat": 49.8378,
        "lng": 10.008323
      },
      "description": {
        "short": "Introducing DevOps and Test Automation when transforming a monolith to a microservice platform.",
        "long": "With ERT’s transition from waterfall to agile in the regulated environment of clinical trials, we also started with a (micro-)service-based architecture. Continuous integration/delivery, test automation, the idea of “cloud ready” mandate an approach for DevOps to have all aspects of the software dev cycle being automated (including documentation). This session shows the iterative approach to achieve this goal and the challenges we face to coordinate releases and handling dependencies."
      },
      "tags": [
        "DevOps"
      ]
    },
    {
      "key": "WUEWW-2019-316",
      "start": "2019-04-04T18:30:00+02:00",
      "end": null,
      "host": {
        "name": "VINTIN GmbH",
        "infotext": "Wir sind eines der führenden IT-Häuser in DACH für Cloud, IT-Security & Systems sowie Netzwerktechnik und Rechenzentrum. Unser Consulting Team, die „Wolkenmacher“, berät Unternehmen rund um Digital Business Transformation und Cloud Innovation.\n\n"
      },
      "title": "Data Management & Intelligence",
      "location": {
        "name": "VINTIN GmbH\nFelix-Wankel-Straße 4\n97526 Sennfeld",
        "lat": 50.037091,
        "lng": 10.245086
      },
      "description": {
        "short": "Data Management & Intelligence: Einblicke in die Welt der Daten; bei VINTIN am 4. April 2018 ab 18h30",
        "long": "Matthias Kübert, Cloud Data Pioneer der VINTIN Wolkenmacher demonstriert anhand einer Teststellung, wie wichtig Data Management & Intelligence für neuartige Anwendungen in der Cloud sind. Freuen Sie sich auf tiefe Einblicke in die Welt der Daten!"
      }
    },
    {
      "key": "WUEWW-2019-400",
      "start": "2019-04-05T09:00:00+02:00",
      "end": "2019-04-05T14:30:00+02:00",
      "host": {
        "name": "FHWS ",
        "infotext": "Die Hochschule für angewandte Wissenschaften Würzburg-Schweinfurt, kurz FHWS, ist mit über 9.300 eingeschriebenen Studierenden und ca. 200 Professorinnen und Professoren eine der größten Hochschulen für angewandte Wissenschaften in Bayern. Die zehn Fakultäten der FHWS bieten über 40 Bachelor- und Masterstudiengänge an."
      },
      "title": "gründen.digital@fiw",
      "location": {
        "name": "FHWS\nFIW\nSanderheinrichsleitenweg 20\n97074 Würzburg",
        "lat": 49.777391,
        "lng": 9.96224
      },
      "description": {
        "short": "Bei gründend.digital@fiw stellen sieben Gründer ihr Startup und ihre Lessons learned vor.",
        "long": "In der dritten Auflage dieser Veranstaltung werden wieder bis zu sieben aktuelle Gründungen aus unserer Fakultät durch die „Founder“ vorgestellt.\n\nSie erzählen unter anderem:\n\n* warum und wie, wann und mit wem, mit welchem Thema und mit welchen Kunden sie sich selbstständig gemacht haben,\n* was sie rückblickend genauso wieder bzw. anders machen würden,\n* welche Tipps sie den Studenten und Gründungsinteressierten mit auf dem Weg geben.\n\nSelbstverständlich stehen sie auch für Fragen zur Verfügung."
      },
      "tags": [
        "Start-up"
      ]
    },
    {
      "key": "WUEWW-2019-401",
      "start": "2019-04-05T09:00:00+02:00",
      "end": "2019-04-05T22:00:00+02:00",
      "host": {
        "name": "Mayflower GmbH",
        "infotext": "Unsere Kunden bewältigen die drängendsten Herausforderungen auf ihren Märkten. Mayflower unterstützt hier mit individueller IT-Technologie, Um-die-Ecke-Denken und maßgeschneiderter Beratung für passgenaue Lösungen."
      },
      "title": "Developer Camp",
      "location": {
        "name": "Neue Universität Würzburg\nSanderring 2\n97070 Würzburg",
        "lat": 49.788017,
        "lng": 9.935524
      },
      "description": {
        "short": "Das Developer Camp ist ein Barcamp für Softwareentwickler. Organisiert von Softwareentwicklern. ",
        "long": "Bereits zum vierten Mal findet das Developer Camp statt, ein Barcamp für Softwareentwickler. Organisiert von Softwareentwicklern. \n\nWir coden, hacken und tauschen uns im Open-Space-Format aus und versorgen Dich mit allem, was Du für gute zwei Tage Barcamp benötigst. Ansonsten sind wir offen für alle Methoden und Technologien für eine moderne Webentwicklung. Ob PHP, NodeJS/JavaScript, Scala, Java, .NET, Mobile oder DevOps, Agile und Lean Start-up: Wir freuen uns, Entwickler aus unterschiedlichen Disziplinen zusammenzubringen."
      },
      "tags": [
        "DevOps",
        "Software Development",
        "UX/UI"
      ]
    },
    {
      "key": "WUEWW-2019-405",
      "start": "2019-04-05T09:00:00+02:00",
      "end": "2019-04-05T22:00:00+02:00",
      "host": {
        "name": "Mayflower GmbH",
        "infotext": "Unsere Kunden bewältigen die drängendsten Herausforderungen auf ihren Märkten. Mayflower unterstützt hier mit individueller IT-Technologie, Um-die-Ecke-Denken und maßgeschneiderter Beratung für passgenaue Lösungen."
      },
      "title": "DevCamp.create",
      "location": {
        "name": "Neue Universität Würzburg\nSanderring 2\n97070 Würzburg",
        "lat": 49.788017,
        "lng": 9.935524
      },
      "description": {
        "short": "Das DevCamp.create ist ein Barcamp von kreativen Köpfen für kreative Köpfe, das Usability, User Experience und das Design in den Mittelpunkt stellt.",
        "long": "DevCamp.create ist ein Barcamp von kreativen Köpfen für kreative Köpfe, die komplexe Projekte in einem kreativen Umfeld umsetzen und dabei die Usability, User Experience und das Design in den Mittelpunkt stellen wollen. Es findet im Rahmen des Developer Camps statt, einem Barcamp für Softwareentwickler. Organisiert von Softwareentwicklern."
      },
      "tags": [
        "Software Development",
        "UX/UI"
      ]
    },
    {
      "key": "WUEWW-2019-402",
      "start": "2019-04-05T10:00:00+02:00",
      "end": "2019-04-05T13:00:00+02:00",
      "host": {
        "name": "Career Centre der Universität Würzburg",
        "infotext": "Das Career Centre der Universität Würzburg ist die Schnittstelle zwischen Uni und Berufswelt und unterstützt alle Studierenden bei der Vorbereitung auf den Berufeinstieg mit Beratungen, Vorträgen und Seminaren zu verschiedensten Schlüsselkompetenzen."
      },
      "title": "Digital auf Jobsuche",
      "location": {
        "name": "Universität Würzburg\nZentrales Hörsaal- und Seminargebäude (Z6)\nRaum 1.013\nAm Hubland\n97074 Würzburg",
        "lat": 49.78385,
        "lng": 9.96864
      },
      "description": {
        "short": "Wie nutze ich das Web optimal für Bewerbungen? Antworten gibt es in diesem Workshop. ",
        "long": "Wie betreibe ich mein persönliches Bewerbungsmanagement und wie trete ich proaktiv mit meinem potenziellen Arbeitgeber online in Kontakt? Wie nutze ich das Web optimal für das Thema Bewerbung? \n\nDiese Fragen werdet ihr am Ende des Workshops ganz sicher beantworten können. Wir beleuchten, wie ihr aus Bewerbersicht Jobportale richtig und erfolgreich nutzen könnt, was es auf Xing, Monster, Stepstone und Absolventa alles zu beachten gilt, wie ihr Lebenslaufdatenbanken bedient und was es eigentlich mit Metajobbörsen so auf sich hat.\n\nBitte bringt bei Interesse euren eigenen Laptop mit. Wir werden gemeinsam auf Xing unterwegs sein und das Networken und die Jobsuche auf diesem Business Portal anschaulich erklären."
      }
    },
    {
      "key": "WUEWW-2019-403",
      "start": "2019-04-05T14:00:00+02:00",
      "end": "2019-04-05T16:00:00+02:00",
      "host": {
        "name": "Würzburger Business Coach Akademie & Agentur heldenstreich"
      },
      "title": "Pop-up Recruiting Café"
    },
    {
      "key": "WUEWW-2019-404",
      "start": "2019-04-05T16:00:00+02:00",
      "end": "2019-04-05T19:00:00+02:00",
      "host": {
        "name": "webfellows UG",
        "infotext": "webfellows ist eine auf Shopware und HubSpot spezialisierte Multimedia-Agentur der ersten Stunde mit dem Schwerpunkt auf Konzeption, Realisierung und Weiterentwicklung von Onlineshops sowie deren Vermarktung und Marketing."
      },
      "title": "Warum ein CRM im Onlinehandel?",
      "location": {
        "name": "webfellows UG\nPetrinistraße 14-16\n97080 Würzburg",
        "lat": 49.80178,
        "lng": 9.94736
      },
      "description": {
        "short": "In diesem Workshop lernen Sie unter anderem, wie Sie bei Ihren Kundenkontakten den Überblick behalten, Daten nutzen sowie Ihren Service verbessern können.",
        "long": "Als Onlinehändler kennen Sie das: Im täglichen Geschäft fallen ständig eine Vielzahl von Kundenkontakten an. Kunden bzw. potenzielle Kunden erkundigen sich nach Produkteigenschaften, Kompatibilität und Verfügbarkeit. Diese Interaktionen erfolgen meist als Chat, Telefonat oder E-Mail. Doch was passiert mit diesen Kontakten und Daten? Wie kann ein Onlinehändler auch später noch davon profitieren? Wie können sie allen Mitarbeitern im Unternehmen verfügbar gemacht werden? Ein CRM bietet hier viele Lösungen für Sie, um den Überblick zu behalten, Daten zu nutzen und zu analysieren sowie Ihren Service zu verbessern.\n\n"
      },
      "tags": [
        "E-Commerce",
        "CRM",
        "Einsteiger"
      ]
    },
    {
      "key": "WUEWW-2019-002",
      "start": "2019-04-01T16:00:00+02:00",
      "end": "2019-04-01T18:00:00+02:00",
      "host": {
        "name": "Stadtbücherei",
        "infotext": "Die Stadtbücherei ist eine öffentliche, nicht auf Gewinnerzielung gerichtete Kultur- und Bildungseinrichtung der Stadt Würzburg. Wir fördern Lese-, Informations- und Medienkompetenz auf vielseitigen Wegen. Wir stehen allen Interessierten offen."
      },
      "title": "Makerspace ",
      "location": {
        "name": "Stadtbücherei Würzburg\nFalkenhaus\nMarktplatz 9\n97070 Würzburg",
        "lat": 49.795041,
        "lng": 9.930244
      }
    },
    {
      "key": "WUEWW-2019-003",
      "start": "2019-04-01T17:00:00+02:00",
      "end": "2019-04-01T18:30:00+02:00",
      "host": {
        "name": "technikboerse.com - Deutscher Landwirtschaftsverlag GmbH",
        "infotext": "technikboerse.com ist ein Online-Marktplatz für Nutzmaschinen aus Landtechnik, Forsttechnik, Kommunaltechnik uvm. 1995 als Faxservice gegründet entwickelte sich technikboerse zu Europas reichweitenstärksten Marktplatz für gebrauchte Nutzmaschinen. Über 2.000 Händler aus 19 europäischen Ländern vertreiben über technikboerse.com einen Bestand mit einem Wert von über 4 Mrd. Euro"
      },
      "title": "Unterfrankens größter Marktplatz",
      "location": {
        "name": "Deutscher Landwirtschaftsverlag\ntechnikboerse.com\nBerliner Platz 9\n97080 Würzburg",
        "lat": 49.799553,
        "lng": 9.942485
      },
      "description": {
        "short": "Gewinne einen Einblick in die Aufgaben der Mitarbeiter von Unterfrankens größtem Online-Marktplatz",
        "long": "Auch traditionelle Branchen wie Landwirtschaft und Landtechnikhandel setzen auf E-Commerce. Der Handel von Landtechnik über digitale Marktplätze wie technikboerse.com ist bereits seit 20 Jahren ein lohnendes Geschäft. Erfahren Sie mehr darüber, welche Aufgaben anfallen, um einen der größten Online-Marktplätze mit tausenden Händlern und Millionen Nachfragern zu betreiben. Mitarbeiter aus den verschiedensten Bereichen der technikboerse geben einen Einblick in ihren abwechslungsreichen Arbeitstag.\n\n"
      },
      "tags": [
        "E-Commerce"
      ]
    },
    {
      "key": "WUEWW-2019-600",
      "start": "2019-04-07T14:00:00+02:00",
      "end": null,
      "host": {
        "name": "Stadtbücherei (Hubland)",
        "infotext": "Die Stadtbücherei ist eine öffentliche, nicht auf Gewinnerzielung gerichtete Kultur- und Bildungseinrichtung der Stadt Würzburg. Wir fördern Lese-, Informations- und Medienkompetenz auf vielseitigen Wegen. Wir stehen allen Interessierten offen."
      },
      "title": "Instawalk neue Stadtteilbücherei am Hubland",
      "location": {
        "name": "Stadtteilbücherei Hubland\nRottendorfer Straße 71\n97074 Würzburg",
        "lat": 49.790381,
        "lng": 9.968659
      },
      "description": {
        "short": "Instawalk in der neuen Stadtteilbücherei am Hubland im Tower."
      }
    },
    {
      "key": "WUEWW-2019-700",
      "start": "2019-04-08T09:00:00+02:00",
      "end": "2019-04-08T18:00:00+02:00",
      "host": {
        "name": "ISO-Gruppe – Standort Würzburg"
      },
      "title": "HR Digital Barcamp",
      "location": {
        "name": "Gründerwerkstatt \nMax-Planck-Straße 7/9\n97082 Würzburg",
        "lat": 49.795136,
        "lng": 9.900767
      },
      "tags": [
        "HR"
      ]
    },
    {
      "key": "WUEWW-2019-701",
      "start": "2019-04-08T09:30:00+02:00",
      "end": "2019-04-08T11:00:00+02:00",
      "host": {
        "name": "BFW Berufsförderungswerk Würzburg gGmbH \ngemeinsam mit rockenstein AG, Internet-Service-Provider",
        "infotext": "Das BFW Würzburg ist ein überregionales Bildungszentrum, spezialisiert auf die berufliche Rehabilitation Erwachsener blinder und sehbehinderter Menschen, lt. §51 SGB IX. Die Umschulungen enden nach zwei Jahren mit qualifizierten Abschlüssen und werden zunehmend von Menschen mit anderen gesundheitlichen Einschränkungen, wie z.B. psychischen Erkrankungen, erfolgreich genutzt. Ziel ist die umfassende Teilhabe und zeitnahe Wiedereingliederung der Teilnehmer in das berufliche, soziale und gesellschaftliche Leben."
      },
      "title": "BFWApp: Inklusive Orientierung",
      "location": {
        "name": "BFW Berufsförderungswerk Würzburg gGmbH\nHelen-Keller-Str. 5\n97209 Veitshöchheim",
        "lat": 49.831775,
        "lng": 9.887819
      },
      "description": {
        "short": "BFW Orientierungs-App In-Outdoor für Android-, iOS-Smartphones für Menschen mit und ohne Handicap. ",
        "long": "Selbsterfahrung mit Schwarzbrille und BFW SmartInfo, Orientierungs-App In-Outdoor für Android- und iOS-Smartphones für Menschen mit und ohne Handicap. Die App gibt Infos (Text, Fotos, Filme, Sprachen, richtungsbezogene Angaben), sobald Sie sich einem Infopunkt nähern. Einzigartige Technologiekombination (GPS, Beacons, NFC, QR-Code) mit barrierefreier Programmierung, dadurch für behinderte Menschen ohne besondere Erschwernis und grundsätzlich ohne fremde Hilfe zugänglich - inklusive App für Alle.\n\nAchtung: Die Personenzahl ist auf 12 Teilnehmer beschränkt. Eine Anmeldung ist zwingend erforderlich. "
      }
    },
    {
      "key": "WUEWW-2019-702",
      "start": "2019-04-08T17:00:00+02:00",
      "end": "2019-04-08T19:00:00+02:00",
      "host": {
        "name": "contify GmbH",
        "infotext": "Contify | einfach • besser • texten 15 Menschen, eine Leidenschaft: Das Wort. Mit dem Blick auf klare Sprache, echten Mehrwert und saubere Strukturen fertigen wir Content, der Suchmaschinen hilft Ihre Inhalte zu verstehen und User begeistert.\n\n"
      },
      "title": "Runder Tisch: SEO + Content"
    },
    {
      "key": "WUEWW-2019-703",
      "start": "2019-04-08T17:00:00+02:00",
      "end": "2019-04-08T18:30:00+02:00",
      "host": {
        "name": "technikboerse.com - Deutscher Landwirtschaftsverlag GmbH",
        "infotext": "technikboerse.com ist ein Online-Marktplatz für Nutzmaschinen aus Landtechnik, Forsttechnik, Kommunaltechnik uvm. 1995 als Faxservice gegründet entwickelte sich technikboerse zu Europas reichweitenstärksten Marktplatz für gebrauchte Nutzmaschinen. Über 2.000 Händler aus 19 europäischen Ländern vertreiben über technikboerse.com einen Bestand mit einem Wert von über 4 Mrd. Euro"
      },
      "title": "CI mit Jenkins in der Cloud",
      "location": {
        "name": "Deutscher Landwirtschaftsverlag\ntechnikboerse.com\nBerliner Platz 9\n97080 Würzburg",
        "lat": 49.799553,
        "lng": 9.942485
      },
      "description": {
        "short": "Wir zeigen, wie unser Continuous Integration System funktioniert und was wir dadurch gelernt haben.",
        "long": "In der modernen Softwareentwicklung werden mehr und mehr Routineaufgaben automatisiert. So auch diverse Analysen und Tests von bestehenden und neuen Programmfunktionen. Ein komplexes System wie der Online-Marktplatz technikboerse.com profitiert davon enorm. Wir zeigen, wie wir unser Continuous Integration System auf Jenkins-Basis in der Cloud aufgebaut haben, wie wir es verwalten, welche Probleme wir zu lösen hatten und welchen Nutzen wir daraus ziehen."
      },
      "tags": [
        "Software Development"
      ]
    }
  ]
}
